[
    {
        "image": "./Group2.svg",
        "text1": "BECOME MORE",
        "text2": "Confident  & Charismatic in 30 days",
        "text3": "...or your money back.",
        "text4": "Actionable,habit-based charisma training.",
        "thinkyoutube_image": "./image4.png",
        "thinkyoutube_mainHeading": "Think the YouTube videos are great?",
        "thinkyoutube_paragraph": "Glad you think so! But just wait till you check out Charisma University.",
        "thinkyoutube_sub_heading": "Here’s what makes CU different:",
        "ThinkyoutubeData": [
            {
                "key": 1,
                "thinkyoutube_box_heading": "PROVEN, ACTION FOCUSED CURRICULUM",
                "thinkyoutube_box_paragraph": "You'll know exactly where to start and what to do next. Daily action items ensure your Charisma transforms."
            },
            {
                "key": 2,
                "thinkyoutube_box_heading": "EXCLUSIVE CONTENT",
                "thinkyoutube_box_paragraph": "Techniques, tactics and excercise not available anywhere else the trun charisma into unthinking habit."
            },
            {
                "key": 3,
                "thinkyoutube_box_heading": "COMMUNITY",
                "thinkyoutube_box_paragraph": "Learn and grow with peers. A charisma is also there to give direct support and answer questions."
            },
            {
                "key": 4,
                "thinkyoutube_box_heading": "RESULT GUARANTEE",
                "thinkyoutube_box_paragraph": "You're guarantee to get result you are happy with. if you aren't satisfied. You can get 100% of your money back."
            }
        ],
        "countStart": 0,
        "countEnd": 5000,
        "reviewstartCount": 0,
        "reviewEndCount": 1969,
        "key": 222222,
        "lifeboxData": [
            {
                "lifeboxHeading": "Truly changed my life",
                "lifeboxpara": "In 6 weeks, I went from being a socially awkward student with few friends to a magnetic presence that is the life of every event that I attend.",
                "name": "Chase S.",
                "key":1122551,
                "lifeimg": "./Rectangle16.png"
            },
            {
                "lifeboxHeading": "I find myself looking forward to making conversations... Crazy, I know.",
                "lifeboxpara": "Right now I am in the middle of my internship and am getting ready to talk to recruiters about job opportunities next week. Whenever someone ask me about my greatest accomplishment I always tell them about my journey with CharismaU, and boy were they impressed every single time!",
                "name": "Linh T.",
                "key":1122554441,
                "lifeimg": "./Rectangle16.png"
            }
        ],
        "catagoryData": [
            {"catagoryImg": "./clarity_group-solid.png","CatagoryName": "Large Groups","catagoryText": "“I’ve always been bad at expressing myself in situations that weren’t one on one. After CU I am now WAY more confident in saying what I think and how I feel even in bigger group settings.”","catagoryButtonName": "Group Confidence...","key":225544788},
            {"catagoryImg": "./promotions 1.png","CatagoryName": "Asking for a promotion","catagoryText": "The biggest way this program has helped me is by getting a big promotion… I went through 3 rounds of interviews competing against other people in their 30s and 40s. And by the end of it, they chose me, a 22-year-old, to fill the role. The new role comes with prestige, company stock options, and a raise to go with it.","catagoryButtonName": "Jumping to help...","key":2255554454444788},
            {"catagoryImg": "./fluent_handshake-24-filled.png","CatagoryName": "Making deals or sales","catagoryText": "I can feel my life changing as we speak. I just had a 1 hour long casual conversation with a client… I actually felt a deeper connection, simply because I had responded to her in the correct way.I walked away feeling touched that, whoa.. connections with humans feel awesome. I wish I had this course way earlier.","catagoryButtonName": "Talking with a Client...","key":225544444788},
            {"catagoryImg": "./work-team-of-two-men 1.png","CatagoryName": "Talking to gorgeous individuals","catagoryText": "“You have helped me grow in to a better more confident man. I spoke to a girl the other day half way through our conversation she interrupted me and told me I’m the realist person she has ever spoken to, not only that she told me she felt this warm sensation of being in the presence of a real man. Needless to say I left with her number ;)","catagoryButtonName": "I Left with her number...","key":22554478585858},
            {"catagoryImg": "./promotions 1.png","CatagoryName": "Asking for a promotion","catagoryText": "The biggest way this program has helped me is by getting a big promotion… I went through 3 rounds of interviews competing against other people in their 30s and 40s. And by the end of it, they chose me, a 22-year-old, to fill the role. The new role comes with prestige, company stock options, and a raise to go with it.","catagoryButtonName": "Jumping to help...","key":225555544788},
            {"catagoryImg": "./briefcase 1.png","CatagoryName": "Making Deals or Sales","catagoryText": "My plan is to focus on starting my next business, and really grow it for the next 5-10 years before I sell it. More importantly, I’m going to focus on becoming the best leader I can be. And I know what I’ve learned in this program is going to help me do it.","catagoryButtonName": "Serial Enterpreniorship","key":22544544788}
        ],
        "bannersData": [
            {"paragraph1": "That realization was empowering. I realized I could DO something about this. I wasn’t “doomed” to be awkward and forgettable forever." ,"paragraph2": "I became obsessed with studying the science of charisma." ,"paragraph3": "It became not only an obsession, but a hobby. Practicing the specific skills of charisma became fun… almost addicting." ,"key": 44444441,"heading4": "Everything started to come naturally. Eventually, I could flip a switch and feel “on”, no matter what the situation was." ,"paragraph5": "Starting a conversation with anyone I saw, no matter how beautiful, powerful or important, started to become… easy." ,"paragraph6": "Being able to create amazing relationships with the mentors you admire or the jaw-dropping special someone you want to date – that kind of superpower instantly changes your life." ,"paragraph7": "As my life grew from dissatisfaction to a living dream, I noticed a simple truth again and again…"}
        ]
    }
]